"Unknown Device" = "Appareil inconnu";
"Back Camera" = "Caméra de derrière";
"Front Camera" = "Caméra de devant";
"Camera" = "Appareil photo";
"Built In Audio" = "Audio intégré";
"iPhone Microphone" = "Micro de l’iPhone";
"Headphones" = "Écouteurs";
"iPod touch Microphone" = "Micro de l’iPod touch";
